[
  {
    "id": 53,
    "titleFr": "Aide sociale générale publique et privée",
    "titleNl": "Algemene sociale dienstverlening (privaat en openbaar)",
    "descriptionFr": "Ce secteur reprend, pour l’aide publique, les services sociaux des \ncommunes et des CPAS, et, pour l’aide privée, les services sociaux \ngénéralistes agréés par la Commission communautaire commune (Centres \noffrant un premier accueil social), la Commission communautaire \nfrançaise (Centres d’action sociale globale – CASG) ou la Communauté \nflamande (Centra voor algemeen welzijnswerk - CAW).",
    "descriptionNl": "Deze sector bestaat, voor de openbare hulpverlening, uit de \ngemeentelijke sociale diensten en de sociale diensten van de OCMW’s en, \nvoor de private hulpverlening, uit de generalistische sociale diensten \nerkend door de Gemeenschappelijke Gemeenschapscommissie (Centra die voor\n de eerste sociale opvang zorgen), de Vlaamse Gemeenschap (Centra voor \nalgemeen welzijnswerk – CAW) of de Franse Gemeenschapscommissie (Centres\n d’action sociale globale – CASG).",
    "order": 1
  },
  {
    "id": 92,
    "titleFr": "Aide aux plus démunis",
    "titleNl": "Hulp aan kansarmen",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 2
  },
  {
    "id": 1,
    "titleFr": "Aide aux sans-abri",
    "titleNl": "Hulp aan thuislozen",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 3
  },
  {
    "id": 5,
    "titleFr": "Logement",
    "titleNl": "Huisvesting",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 4
  },
  {
    "id": 62,
    "titleFr": "Aide aux auteurs de faits punissables",
    "titleNl": "Hulp voor daders van strafbare feiten",
    "descriptionFr": "Les organisations et services repris dans le secteur de l’aide aux \nauteurs de faits punissables interviennent toujours à la demande des \nintéressés, et non pas dans un cadre contraint et lié à l’exécution de \npeines. Les services psychosociaux des prisons (SPS) ou les services \nd’encadrement des mesures judiciaires alternatives (SEMJA) ne sont donc \npas répertoriés sur ce site.\n« Auteur de faits punissables » désigne toute personne inculpée, \ncondamnée ou internée (incarcérée ou en liberté). L’offre d’aide à \nl’intention des familles et proches de toutes ces personnes fait \négalement partie de ce secteur. À noter que les organisations et \nservices répertoriés ici s’adressent exclusivement aux adultes. L’aide \naux auteurs mineurs relève de l’Aide à la jeunesse.\n\nSont inclus dans ce secteur aussi bien les organisations et services \nactifs à l’extérieur des prisons que ceux agissant à l’intérieur de ces \nétablissements.\n\nL’aide dont il est question ici peut être de nature psychosociale, \npsychologique ou juridique. Elle peut également consister en une offre \nde médiation réparatrice, un accompagnement à la réinsertion sociale ou \nun ensemble d’activités socioculturelles, sportives et d’enseignement \nmises en place à l’intention des personnes incarcérées.\n\nEnfin, viennent s’ajouter à l’offre d’aide organisée à l’intention des \nauteurs de faits punissables, les acteurs intervenant en soutien des \nprofessionnels de ce secteur : fédérations, réseaux, centres de \ndocumentation, organismes de formation, etc.",
    "descriptionNl": "De organisaties en diensten opgenomen in de sector van de hulp voor \ndaders van strafbare feiten, handelen altijd op verzoek van de \nbelanghebbenden en dus niet in een opgelegd kader verbonden aan de \nstrafuitvoering. De psychosociale diensten in de gevangenissen (PSD) en \nde omkaderingsdiensten alternatieve gerechtelijke maatregelen (OAGM) \nworden dus niet geïnventariseerd op deze site.\nMet ‘dader van strafbare feiten’ bedoelen we iedereen die beschuldigd, \nveroordeeld of geïnterneerd is (opgesloten of in vrijheid gesteld). Het \nhulpverleningsaanbod voor hun gezinsleden en naasten behoort eveneens \ntot deze sector. De op de site geïnventariseerde organisaties en \ndiensten richten zich uitsluitend tot volwassenen. De hulp aan \nminderjarige daders maakt deel uit van de Bijzondere Jeugdzorg.\nDeze sector bestaat zowel uit organisaties en diensten die actief zijn \nbuiten de gevangenissen als organisaties en diensten actief binnen de \ngevangenissen.\nDe hulpverlening is van psychosociale, psychologische of juridische \naard. Ze omvat ook herstelbemiddeling, begeleiding bij de \nmaatschappelijke re-integratie of socioculturele, sportieve en \nonderwijsgerelateerde activiteiten voor personen in gevangenissen.\nNaast het aanbod voor daders van strafbare feiten worden de actoren die \nde professionelen in deze sector ondersteunen, geïnventariseerd: \nfederaties, netwerken, documentatiecentra, vormingsorganisaties, enz.",
    "order": 5
  },
  {
    "id": 55,
    "titleFr": "Aide aux victimes",
    "titleNl": "Hulp voor slachtoffers",
    "descriptionFr": "Le terme « victime » désigne ici toute personne majeure ou mineure ayant\n subi une infraction (comportement sanctionné d’une peine prévue par la \nloi). Les organisations et services intervenant auprès de leurs familles\n et proches sont également inclus dans ce secteur.\nL’aide dispensée peut être de nature psychosociale, psychologique, \njuridique ou financière, ou encore consister en une offre de médiation \nréparatrice. Dans certains cas, elle se limite à une écoute et un \naccueil adaptés.\nUne distinction est faite au sein de cette thématique entre les acteurs \ngénéralistes, c’est-à-dire s’adressant à toutes les victimes, quel que \nsoit le préjudice subi, et les services spécialisés dans l’aide à des \npublics spécifiques (victimes de la traite des êtres humains, de \nviolences entre partenaires, etc.).\nEnfin, sont également repris dans ce secteur les organisations et \nservices intervenant en soutien de ses professionnels : fédérations, \nréseaux, centres de documentation, organismes de formation, etc.",
    "descriptionNl": "Met ‘slachtoffer’ bedoelen we hier elke minder- of meerderjarige die een\n misdrijf (gedrag dat bestraft wordt zoals voorzien door de wet) heeft \nondergaan. De organisaties en diensten die hulp verlenen aan hun \nfamilieleden en naasten behoren ook tot deze sector.\nDe hulpverlening is van psychosociale, psychologische, juridische of \nfinanciële aard maar kan ook uit herstelbemiddeling bestaan. In sommige \ngevallen is de hulpverlening beperkt tot een luisterend oor en een \npassend onthaal.\n\nIn dit thema wordt een onderscheid gemaakt tussen de generalistische \nactoren, die zich tot alle slachtoffers richten, ongeacht de schade, en \nde gespecialiseerde diensten die hulp bieden aan specifieke doelgroepen \n(slachtoffers van mensenhandel, van partnergeweld, enz.).\n\nTot slot worden in deze sector ook de organisaties en diensten die de \nprofessionelen ondersteunen, geïnventariseerd: federaties, netwerken \ndocumentatiecentra, vormingsorganisaties, enz.",
    "order": 6
  },
  {
    "id": 79,
    "titleFr": "Insertion socioprofessionnelle",
    "titleNl": "Socioprofessionele inschakeling",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 7
  },
  {
    "id": 46,
    "titleFr": "Petite enfance (0-3 ans)",
    "titleNl": "Jonge kinderen (0-3 jaar)",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 8
  },
  {
    "id": 37,
    "titleFr": "Enfants et jeunes (3-18 ans)",
    "titleNl": "Kinderen en jongeren (3-18 jaar)",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 9
  },
  {
    "id": 68,
    "titleFr": "Aide à la jeunesse",
    "titleNl": "Bijzondere jeugdzorg",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 10
  },
  {
    "id": 128,
    "titleFr": "Famille",
    "titleNl": "Gezin",
    "descriptionFr": "Le secteur « famille » rassemble les organisations et services proposant\n des activités en lien avec :\n\n<ul><li>la vie affective et sexuelle (informations et consultations médicales)</li><li>le (non-)désir de devenir parent (fertilité, grossesse, adoption et \nhomoparentalité)\n</li><li>le fait d’être parent (soutien à la parentalité, garde d’enfants à \ndomicile et aide en cas de crise familiale)\n</li><li>le couple (conseil conjugal, thérapie de couple et aide en cas de \ndivorce/séparation)</li><li>la violence intrafamiliale (prévention, aide aux victimes et \naccompagnement des auteurs)\n</li></ul>En outre, sont également repris dans cette thématique les organisations \net services auprès desquels les familles peuvent trouver une aide \nsociale, administrative ou financière ainsi que les acteurs intervenant \nen soutien des professionnels de ce secteur : fédérations, réseaux, \ncentres de documentation, organismes de formation, etc.",
    "descriptionNl": "De sector 'gezin' omvat de organisaties en diensten die activiteiten \naanbieden in verband met:\n<ul><li>het affectieve en seksuele leven  (informatie en medische \nraadplegingen)</li><li>de wens om al dan niet ouder te worden (vruchtbaarheid, zwangerschap, \nadoptie en homo-ouderschap)</li><li>het ouderschap (opvoedingsondersteuning, oppas voor kinderen aan huis,\n hulpverlening bij crisissituaties in het gezin)</li><li>het koppel (relatiebegeleiding en hulpverlening bij \nechtscheiding/scheiding)</li><li>intrafamiliaal geweld (preventie, hulpverlening aan de slachtoffers en\n begeleiding van de daders)</li></ul>Daarnaast worden ook de organisaties en diensten opgenomen die gezinnen \nsociale, administratieve of financiële hulp bieden alsook de actoren die\n de professionelen uit de sector ondersteunen: federaties, netwerken \ndocumentatiecentra, vormingsorganisaties, enz.",
    "order": 11
  },
  {
    "id": 147,
    "titleFr": "Seniors",
    "titleNl": "Ouderen",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 12
  },
  {
    "id": 19,
    "titleFr": "Personnes en situation de handicap",
    "titleNl": "Personen met een handicap",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 13
  },
  {
    "id": 118,
    "titleFr": "Promotion de la santé",
    "titleNl": "Gezondheidspromotie",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 14
  },
  {
    "id": 180,
    "titleFr": "Santé physique",
    "titleNl": "Fysieke gezondheid",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 15
  },
  {
    "id": 107,
    "titleFr": "Santé mentale",
    "titleNl": "Geestelijke gezondheid",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 16
  },
  {
    "id": 218,
    "titleFr": "Assuétudes",
    "titleNl": "Verslavingen",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 17
  },
  {
    "id": 85,
    "titleFr": "Égalité et diversité",
    "titleNl": "Gelijkheid en diversiteit",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 18
  },
  {
    "id": 521,
    "titleFr": "Asile, migration et vivre ensemble",
    "titleNl": "Asiel, migratie en samenleven",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 19
  },
  {
    "id": 241,
    "titleFr": "Orientation sexuelle et identité de genre (LGBTQIA)",
    "titleNl": "Seksuele geaardheid en genderidentiteit (LGBTQIA)",
    "descriptionFr": "Le secteur « Orientation sexuelle et identité de genre (LGBTQIA) » \nrassemble les organisations et services dont l’offre s’adresse aux \npersonnes lesbiennes, homosexuelles, bisexuelles, transgenres, queer, \nintersexes ou asexuelles, ainsi qu’aux personnes en questionnement quant\n à leur orientation sexuelle ou leur identité de genre.\nCette offre consiste en : soutien moral ou psychologique, loisirs, \ninformation, activités culturelles ou de lien social. En outre, \ncertaines associations ont développé des activités de prévention et \npromotion de la santé en lien avec les infections sexuellement \ntransmissibles. L’offre relative aux discriminations et violences dont \nles personnes LGBTQIA peuvent faire l’objet (prévention, aide aux \nvictimes, groupes de pression) relève également de ce secteur.\nLes organisations et services répertoriés ici sont regroupés non \nseulement en fonction de la nature de leur offre, mais aussi selon leurs\n publics cibles. En effet, certaines associations s’adressent, au sein \ndu public LGBTQIA, à des groupes très spécifiques (jeunes, seniors, \npersonnes d’origine étrangère, etc.)\n\nEnfin, sont aussi repris dans ce secteur les organisations et services \nintervenant en soutien de ses professionnels : fédérations, réseaux, \ncentres de documentation, organismes de formation, etc.",
    "descriptionNl": "De sector ‘Seksuele geaardheid en genderidentiteit (LGBTQIA)’ groepeert \nalle organisaties en diensten waarvan het aanbod zich richt tot \nlesbiennes, homoseksuelen, biseksuelen, transgenders, queers, personen \ndie interseksueel of aseksueel zijn en tot al wie met vragen zit over \nzijn/haar seksuele geaardheid of genderidentiteit.\n\nHet aanbod bestaat uit: morele of psychologische ondersteuning, \nvrijetijdsactiviteiten, informatie, culturele of verbindende \nactiviteiten. Sommige verenigingen bieden bovendien activiteiten aan \nrond preventie en gezondheidspromotie met betrekking tot seksueel \noverdraagbare aandoeningen. Het hulpverleningsaanbod voor LGBTQIA die \nhet slachtoffer zijn van discriminatie of geweld (preventie, \nslachtofferhulp, drukkingsgroepen) behoort ook tot deze sector.\nDe organisaties en diensten op de site worden niet alleen gegroepeerd op\n basis van de aard van hun aanbod maar ook volgens hun doelgroep. \nSommige verenigingen richten zich immers tot zeer specifieke doelgroepen\n (jongeren, senioren, personen van buitenlandse afkomst, enz.).\nTot slot worden in deze sector ook de organisaties en diensten die de \nprofessionelen ondersteunen, geïnventariseerd: federaties, netwerken \ndocumentatiecentra, vormingsorganisaties, enz.",
    "order": 20
  },
  {
    "id": 247,
    "titleFr": "Coordinations et soutien aux professionnels",
    "titleNl": "Coördinaties en ondersteuning van de professionelen",
    "descriptionFr": null,
    "descriptionNl": null,
    "order": 21
  }
]